/*
[UT]
*/

"ER00_TEXTA_002" = "エラーが発生しました。\r\nコード：%FatalErrorInfo%";
"ER01_TEXTA_003" = "プリンター動作中です。";
"ER04_TEXTA_001" = "用紙が詰まりました。";
"ER05_TEXTA_014" = "インク残量情報を更新する必要があります。";
"ST08_TEXTA_007" = "初期充填が終了していません。";
"ER06_TEXTA_005" = "用紙がないか、正しく給紙されませんでした。";
"ER0A_TEXTA_005" = "用紙サイズの設定が正しくないか、用紙が重なって給紙されました。";
"ER0C_TEXTA_008" = "用紙サイズがプリンター本体の設定と異なっています。";
"ER0C_TEXTA_009" = "用紙種類がプリンター本体の設定と異なっています。";
"ER0C_TEXTA_010" = "用紙サイズと用紙種類が、プリンター本体の設定と異なっています。";
"ER10_TEXTA_005" = "廃インク吸収パッドの吸収量が限界に達しました。";
"ER10_TEXTA_008" = "廃インク吸収パッドの吸収量が限界に達しています。";
"ER12_TEXTA_001" = "用紙が印刷されずに排出されたか、重なって給紙されました。";
"ER29_TEXTA_005" = "用紙カセットが正しくセットされていません。";
"ER49_TEXTA_005" = "自動両面印刷できません。";
"ER4A_TEXTA_001" = "廃インク吸収パッドの吸収量が限界に近付いています。";
"ER4A_TEXTA_002" = "廃インク吸収パッドの吸収量が限界に達しています。";
"ER4B_TEXTA_001" = "印刷データエラーが発生しました。";
"ER58_TEXTA_001" = "ノズルが目詰まりしている可能性があります。";
"ERXX_TEXTA_001" = "エラーが発生しました。";
"ST02_TEXTA_001" = "プリンター動作中です。";
"ST03_TEXTA_001" = "印刷中です。";
"ST04_TEXTA_001" = "印刷できます。";
"ST07_TEXTA_001" = "プリントヘッドのクリーニング中です。";
"ST0A_TEXTA_002" = "プリンターの電源を切っています。";
"ST11_TEXTA_002" = "インク充填中です。";
"WR1X_TEXTA_006" = "インク残量情報を更新する時期が近づいています。";
"COM_TEXTA_001" = "通信エラーが発生しました。";
"COM_TEXTA_002" = "プリンターの選択が間違っている可能性があります。";
"DEV_TEXTA_004" = "プリンタードライバーと、印刷先の機種名が異なっています。";
"OFL_TEXTA_003" = "プリンターがオフラインの状態です。";
"PAU_TEXTA_001" = "プリンターが一時停止の状態です。";
"SRC_TEXTA_001" = "調査中です。";
"INKCHECKALERT_TEXTA_005" = "インクタンクに残っているインク量を定期的に確認してください。";
"CHKDUPX_TEXTA_001" = "両面印刷（手動）";
"ER00_TEXTB_016" = "パソコンで印刷待ちのデータを削除し、プリンターの電源を入れ直してください。";
"ER01_TEXTB_001" = "しばらくお待ちください。";
"ER04_TEXTB_041" = "1. スキャナーユニットを開け、詰まっている用紙を取り除いてください。\r\n2. スキャナーユニットを閉め、プリンターの%btn%ボタンを押してください。";
"ER04_TEXTB_049" = "1. 背面ユニットを取り外して、詰まっている用紙を取り除いてください。\r\n2. 背面ユニットを取り付けて、プリンターの%btn%ボタンを押してください。";
"ER04_TEXTB_051" = "1. 背面ユニットを取り外し、スキャナーユニットを開けて、詰まっている用紙を取り除いてください。\r\n2. 背面ユニットを取り付け、スキャナーユニットを閉めて、プリンターの%btn%ボタンを押してください。";
"ER04_TEXTB_046" = "1. %papersource%を取り外してください。\r\n2. 用紙サイズを確認して補充するか、用紙の端をそろえてセットし直してください。またはスキャナーユニットを開け、背面ユニットを取り外して、詰まっている用紙を取り除いてください。\r\n3. %papersource%と背面ユニットを取り付け、スキャナーユニットを閉めてください。\r\n4. プリンターの%btn%ボタンを押してください。";
"ER05_TEXTB_039" = "%ink%\r\n［対処方法］をクリックするとインク補充方法を確認できます。";
"ST08_TEXTB_021" = "ボトル内のインクは、全てタンクに移し替えてください。\r\n全色のインクをタンクに移し終えたら、［OK］ボタンを3秒押します。";
"ER06_TEXTB_056" = "1. %papersource%を取り外してください。\r\n2. 用紙サイズを確認して補充するか、用紙の端をそろえてセットし直してください。または背面ユニットを取り外して、詰まっている用紙を取り除いてください。\r\n3. %papersource%と背面ユニットを取り付けてください。\r\n4. プリンターの%btn%ボタンを押してください。\r\n\r\n［印刷中止］が表示されている場合は、それをクリックすると印刷を中止します。";
"ER0A_TEXTB_007" = "プリンタードライバーで設定した用紙サイズと、セットされている用紙のサイズが合っているか確認してください。\r\n適切なサイズの用紙をセットするか、用紙の端をそろえてセットし直して、再び印刷してください。";
"ER0C_TEXTB_021" = "プリンターの画面表示に従って操作してください。\r\n\r\nプリンタードライバーでの設定：\r\n%papersetting%\r\nプリンター本体の給紙装置：\r\n%papersource%";
"ER10_TEXTB_008" = "エプソンの修理窓口に交換をご依頼ください。";
"ER10_TEXTB_009" = "廃インクがプリンターの内外に漏れているおそれがあります。\r\nエプソンの修理窓口にご相談ください。\r\nなお、持ち運びをする際にも、廃インクの漏れにご注意ください。";
"ER12_TEXTB_007" = "印刷されずに排紙された用紙をセットし直し、プリンターの%btn%ボタンを押してください。印刷が始まります。";
"ER29_TEXTB_013" = "1. %papersource%に用紙をセットして、プリンターに取り付けます。\r\n2. プリンターの%btn%ボタンを押してください。";
"ER49_TEXTB_003" = "プリンターの画面表示に従って操作してください。";
"ER4A_TEXTB_001" = "お早めにエプソンの修理窓口に交換をご依頼ください。\r\n印刷を続けるときはプリンターの%btn%ボタンを押してください。";
"ER4A_TEXTB_002" = "このまま使用すると廃インクがプリンターの内外に漏れるおそれがあります。\r\nお早めにエプソンの修理窓口にご相談ください。\r\nなお、持ち運びをする際にも、廃インクの漏れにご注意ください。\r\n印刷を続けるときはプリンターの%btn%ボタンを押してください。";
"ER4B_TEXTB_002" = "非対応のプリンタードライバーから印刷されました。\r\n［印刷中止］をクリックするか、表示されていなければプリンターのボタンを押して印刷を中止してください。";
"ER58_TEXTB_001" = "プリンターの画面表示に従って操作してください。";
"ST02_TEXTB_001" = "しばらくお待ちください。";
"ST03_TEXTB_001" = "しばらくお待ちください。";
"ST04_TEXTB_001" = "印刷できます。";
"ST07_TEXTB_003" = "プリントヘッドのクリーニング中、またはインクの充填中です。\r\nしばらくお待ちください。";
"ST08_TEXTB_009" = "セットアップシートを参照して初期充填を終了させてください。";
"ST0A_TEXTB_001" = "しばらくお待ちください。";
"ST11_TEXTB_001" = "しばらくお待ちください。";
"WR1X_TEXTB_021" = "%ink%\r\n印刷が継続できない可能性があります。";
"COM_TEXTB_005" = "パソコンとの接続とプリンターの電源を確認してください。印刷中にプリンターの電源を切ったときは、データ送信を中止してください。\r\nプリンターがエラー状態の場合は、マニュアルを参照してエラーを解除してください。";
"COM_TEXTB_006" = "\"%queuename%\"を選択して印刷してください。\r\n\r\nパソコンとの接続とプリンターの電源を確認してください。印刷中にプリンターの電源を切ったときは、データ送信を中止してください。\r\nプリンターがエラー状態の場合は、マニュアルを参照してエラーを解除してください。";
"DEV_TEXTB_004" = "接続しているプリンターまたはプリンタードライバーを確認してください。";
"OFL_TEXTB_006" = "オフラインの状態では印刷できません。\r\n\r\nパソコンとの接続とプリンターの電源を確認してください。\r\n［オンライン切替］が表示されている場合は、それをクリックするとオンラインに切り替えられます。表示されていない場合は、［印刷待ち状態表示］をクリックして、手動でオンラインに切り替えてください。\r\n［印刷中止］が表示されている場合は、それをクリックすると印刷を中止します。";
"PAU_TEXTB_003" = "一時停止の状態では印刷できません。\r\n\r\n［印刷再開］が表示されている場合は、それをクリックすると印刷が再開されます。表示されていない場合は、［印刷待ち状態表示］をクリックし、［プリンター］メニューの［一時停止］をクリックして一時停止を解除してください。\r\n［印刷中止］が表示されている場合は、それをクリックすると印刷を中止します。";
"SRC_TEXTB_001" = "調査中です。";
"CHKDUPX_TEXTB_010" = "1. 片面を印刷します。\r\n2. 排紙された全ての用紙を、裏返さずに180度回転します。\r\n3. 用紙をセットし、[印刷再開］をクリックします。\r\nお知らせ:\r\n-  印刷が開始されない場合は、［印刷中止］をクリックします。\r\n-  ネットワークでは両面印刷が使用できない場合があります。";
"BTN_PR_002" = "【スタート】";
"PP_NAME_016" = "用紙カセット";
"IDS_INK_STOPRESET" = "印刷中止";
"IDS_CLOSE" = "閉じる";
"IDS_STOP" = "印刷中止";
"IDS_INK_STOPRJ" = "印刷中止";
"IDS_INK_OFFLINE_CANCEL" = "印刷中止";
"BTN_PC_004" = "キャンセル";
"BTN_PC_003" = "ＯＫ";
"BTN_PC_009" = "再実行";
"BTN_PC_010" = "続行";
"BTN_PC_013" = "対処方法";

//--->
"ER00_TEXTA_001" = "エラーが発生しました。";
"WR5X_TEXTA_001" = "インク残量が少ないか、限界値（※）を下回りました。\r\nヘッドクリーニングができません。";
"WR5X_TEXTA_002" = "インク残量が少ないか、限界値（※）を下回りました。\r\nインクチューブリフレッシュができません。";
"CHARGINGSTATUS_TEXTA_001" = "インク充填中です。";
"WR5X_TEXTB_006" = "プリンター本来の性能を発揮するため、プリンターの操作パネルで［インク残量情報を更新］を実行してください。";
//<---

////////////////////////////////////////
"BK" = "ブラック";
"CY" = "シアン";
"MA" = "マゼンタ";
"YE" = "イエロー";
"IDS_IQ_CART1_MSG" = "・ブラック: ";
"IDS_IQ_CART2_MSG" = "・シアン: ";
"IDS_IQ_CART3_MSG" = "・マゼンタ: ";
"IDS_IQ_CART4_MSG" = "・イエロー: ";
"IDS_PICCLNAME_BK" = "ブラック";
"IDS_PICCLNAME_CY" = "シアン";
"IDS_PICCLNAME_MA" = "マゼンタ";
"IDS_PICCLNAME_YE" = "イエロー";

"INK_REMAIN_MSG" = "実際のインク残量は以下の表示と異なる場合がありますので、インクタンクを目視で確認してください。";

"INK_NONGENUINE_MSG_A" = "プリンター性能をフルに発揮するため、本製品は特定のエプソン純正インクで動作するように設計されています。補充の際は、本製品用のエプソン純正インクを購入してください。エプソンは本製品用以外のインク使用時の動作については保証できません。";
"INK_NONGENUINE_MSG" = "\r\nエプソンは、非純正品や本製品用のインク以外の使用に起因して生じた本体の損傷、故障については、保証できません。";
"IDS_STRING_GROUP_APR" = "推定インク残量";

////////////////////////////////////////

"920" = "ノズルチェック";
"921" = "ヘッドクリーニング";
"922" = "ギャップ調整";
"923" = "プリンターのプロパティ";
"924" = "消耗品購入のご案内";
"926" = "ソフトウェアアップデート";
"928" = "ソフトウェアアップデートの設定";
"IDS_PR_ERROR" = "印刷不可";
"IDS_PR_COMERR" = "通信エラー";
"IDS_PR_INKFEW" = "インク残量少";
"IDS_PR_MAINTENANCECALL" = "メンテナンスコール";
"IDS_PR_WARNING" = "その他のワーニング";
"IDS_PR_CHANGINGBK" = "ブラックインク切替中";
"IDS_PR_OFFLINE" = "オフライン";
"IDS_PR_PAUSE" = "一時停止";
"IDS_PR_SELECTERROR" = "プリンター選択違い";
"IDS_PR_UNCLOGGER" = "印刷データ送信失敗";
"IDS_PR_BATTERYWARNING" = "バッテリーワーニング";
"IDS_ITEM" = "項目";
"IDS_NOTIFY" = "画面通知";
"IDS_YES" = "する";
"IDS_NO" = "しない";
"IDS_PROMOCHK" = "「プリンター関連情報表示サービス」を表示する";
"IDS_ITEMGROUP" = "エラー表示の選択";
"IDS_SIMPLEST_CHK" = "簡易ステータス通知";
"IDS_DEFAULT_BTN" = "標準に戻す";
"IDS_ICONGROUP" = "アイコン設定";
"IDS_MONICON_CHK" = "呼び出しアイコンをタスクバーに登録する";
"IDS_EXPTEXT2" = "呼び出しアイコンをチェックするとタスクバーに呼び出しアイコンが登録されます。登録された呼び出しアイコンをダブルクリックするとプリンターの情報を表示します。";
"IDS_SHARED" = "共有プリンターをモニターさせる";
"IDS_IO_CHECK_BTN" = "インク残量が少ない時にインクアラームを表示する";
"IDS_CANCEL_MONITOR" = "キャンセル";
"IDS_STRING_GROUP" = "インク残量";
"IDS_STRING_GROUP_MTANK" = "メンテナンスボックス空き容量";
"IDS_SUB_BTN" = "給紙";
"IDS_SPL_BTN" = "印刷待ち状態表示";
"IDS_CSICINFO_BTN" = "カートリッジ情報";
"IDS_PRNSTOP_BTN" = "印刷中止";
"IDS_SPL_BTN2" = "印刷待ち状態表示";
"IDS_SPL_BTN3" = "印刷待ち状態表示";
"IDS_SHOWDETAIL_BTN" = "詳細表示";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Product";
"IDS_COMMON_VER_TITLE" = "Common";
"IDS_PRINTER_VER_TITLE" = "User Interface";
"IDS_EBAPI_VER_STATIC" = "Printer Interface";
"IDS_INSTALL_VER_STATIC" = "Installer";
"IDS_BOTHSIDE_PRINT" = "両面印刷（手動）";
"IDS_PRNPAUSE_BTN" = "印刷再開";
"IDS_CSIC_INFO" = "カートリッジ情報";
"IDS_MAKER_TITLE" = "製造元：";
"IDS_INK_TYPE_TITLE" = "インク種類：";
"IDS_IC_TYPE_TITLE" = "型番：";
"IDS_PRODUCTION_DATE_TITLE" = "製造年月：";
"IDS_BPMSTOP_BTN" = "印刷中止";
"IDS_BPMPRINT_BTN" = "黒だけで印刷";
"IDS_BPMCLOSE_BTN" = "閉じる";
"IDS_BPMREPLACE_BTN" = "対処方法";
"IDS_INITFILL_TITLE" = "カートリッジエラー";
"IDS_INITFILL_TITLE2" = "カートリッジエラー";
"IDS_BUTTON_CSIC_DETAILS" = "ヘルプ";
"IDS_CANCEL" = "いいえ";
"IDS_BUTTON_CSIC_CONTINUE" = "はい";
"IDS_BUTTON_CSIC_HOWTOBUY" = "消耗品購入のご案内";
"IDS_ERIS_FW_EXCEPTION_MSG" = "本ユーティリティーで設定をするには、Windowsファイアウォールに例外として登録が必要です。\r\n例外として登録しないと、Windowsファイアウォールにより一部の通信がブロックされ、設定機能が制限されることがあります。\r\n\r\nWindowsファイアウォールにEPSONプリンターウィンドウ!3を例外として登録しますか？";
"IDS_ENVHELPMENU" = "ヘルプ";
"IDS_ENTRYICONMSG" = "プリンターの呼び出しアイコンをタスクバーに登録して、OS起動時に表示されるように設定します。よろしいですか？";
"IDS_STATISTICS" = "プリンター利用状況の収集を許可する";
"IDS_TITLE" = "EPSONプリンターウィンドウ!3";
"IDS_ABOUTBOX" = "バージョン情報...";
"IDS_ERROR_001" = "メモリが不足しています。\r\nプログラムを終了してください。";
"IDS_ERROR_015" = "メモリが不足しています。";
"IDS_ERROR_021" = "プリンターの情報が見つかりません。";
"IDS_ERROR_022" = "プリンターの情報を取得できませんでした。";
"IDS_ERROR_023" = "実行に必要なファイルが見つかりません。";
"IDS_ERROR_024" = "実行に必要なファイルの初期化に失敗しました。";
"IDS_RESTART_MON" = "現在の状態ではプリンターのモニターができません。\r\nWindowsシステムを終了/再起動してください。";
"IDS_RESTART_SHARE" = "プリンターのモニターができません。プリンタードライバーの「モニターの設定画面」で\r\n「共有プリンターをモニターさせる」の設定をOFFに設定し、Windowsシステムを\r\n終了/再起動してください。 続いてEPSONプリンターウインドウ!2および他の\r\nアプリケーションを終了して、プリンタードライバーを再インストールしてください。";
"IDS_RESTART_BID" = "双方向通信関係の機能がインストールされていません。\r\nプリンタードライバーを再インストールしてください。";
"IDS_SETUP_MENU" = "モニターの設定";
"IDS_PAPERSIZE" = "用紙サイズ";
"IDS_MEDIATYPE" = "用紙種類";
"IDS_PAUSE" = "一時停止";
"IDS_RESUME" = "印刷再開";
"IDS_DISCHARGE_PAPER" = "排紙";
"IDS_INK_CANCEL" = "印刷中止";
"IDS_OK" = "ＯＫ";
"IDS_HELP" = "ヘルプ";
"IDS_INK_RETURN" = "給紙";
"IDS_ELINK_ERROR_TITLE" = "困ったときは";
"IDS_ELINK_CONNECT_MSG" = "インターネット経由でエプソンのサポート情報をご覧になりますか？";
"IDS_ELINK_CONNECT_TITLE" = "困ったときは";
"IDS_INK_CONTINUE" = "印刷続行";
"IDS_PRINT" = "印刷継続";
"IDS_PPACK_RETURN" = "印刷継続";
"IDS_INKTANKVIEW_ON" = "消耗品残量を表示する";
"IDS_INKTANKVIEW_OFF" = "消耗品残量を表示しない";
"IDS_CLEAN_CONTINUE" = "印刷継続";
"IDS_INK_CLSTOP" = "印刷中止";
"IDS_SUPPORT_BTN" = "困ったときは";
"IDS_SUPPORT_BTN_EURO" = "困ったときは";
"IDS_ELINK_ERROR_TITLE_EURO" = "困ったときは";
"IDS_ELINK_CONNECT_TITLE_EURO" = "困ったときは";
"IDS_ELINK_CONNECT_MSG_EURO" = "インターネット経由でエプソンのサポート情報をご覧になりますか？";
"IDS_HOWTO" = "対処方法";
"IDS_GOONLINE" = "オンライン切替";
"IDS_BKPRINTING" = "黒だけで印刷";
"IDS_BKPRINTING2" = "黒だけで印刷";
"IDS_SHEETREMAIN" = "(%d/%d)";
"IDS_TIMEREMAIN_HOUR" = "残り時間 %d 時間";
"IDS_TIMEREMAIN_MIN" = "残り時間 %d 分";
"IDS_TIMEREMAIN_SEC" = "残り時間 %d 秒";
"IDS_START_MSG" = "調査中です。";
"IDS_ST_NONE" = "An unknown error has occurred.";
"IDS_OLSTART_MSG" = "Searching...";
"IDS_OLST_NONE" = "Unknown error";
"IDS_STRING_CAPTION" = "インクアラーム";
"IDS_STRING_PURCHASED" = "購入済";
"IDS_STRING_REMINDMELATER" = "後で通知する";
"IDS_STRING_BUYINK" = "消耗品購入のご案内";
"IDS_STRING_PRINTTHISWINDOW" = "この画面を印刷";
"IDS_STRING_CLOSE" = "閉じる";
"IDS_STRING_CAPTION2" = "Buy Ink";
"IDS_STRING_INKCODES" = "";
"IDS_STRING_LOOKMOBILEPHONE" = "(この画面情報を)ケータイで見る";
"IDS_STRING_HTML_MESSAGE1" = "";
"IDS_STRING_HTML_MESSAGE2" = "";
"IDS_STRING_HTML_MESSAGE3" = "";
"IDS_STRING_INKLOW" = "インクの残りが少なくなりました。";
"IDS_STRING_INKREPLACE" = "インク残量が限界値を下回りました。";
"IDS_STRING_INKCHANGE_NEAR" = "カートリッジの交換時期が近づいています。";
"IDS_STRING_HTML_MESSAGE4" = "ここをクリックすると、消耗品やその他のお知らせを表示します。";
"IDS_STRING_PROMOTION2" = "エプソンの更新情報やプリンター関連情報などをオンライン表示することができます。";
"IDS_STRING_NOTESA2" = "この機能を使用するには、お客様のプリンター型番を特定するデータがエプソンに送られますが、個人を特定する情報は送られません。";
"IDS_STRING_NOTESB2" = "「モニターの設定」画面でいつでもこの機能をＯＮ/ＯＦＦすることができます。";
"IDS_STRING_NOTESC2" = "下記の「承諾する」ボタンで機能の設定（ＯＮ）ができます。";
"IDS_STRING_DISPAGAIN2" = "次回からこのメッセージを表示しない。";
"IDS_STRING_TITLE2" = "プリンター関連情報表示サービス";
"IDS_STRING_ACCEPT2" = "承諾する";
"IDS_STRING_DECLINE2" = "承諾しない";
"IDS_STRING_BTNCLOSE" = "閉じる";
"IDS_STRING_DISPNOAGAIN" = "交換時期まで表示しない。";
"IDS_STRING_DESCRIPTION2" = "";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "You can disable these features from the Monitoring Preferences window.";
"IDS_STRING_NOTESE" = "Click here to open Monitoring Preferences";
"IDS_CSIC_UNKNOWN" = "不明";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "EPSON";
"IDS_CSIC_ERMANUFACTUR" = "非純正品";
"IDS_CSIC_NGENUINE" = "A non-genuine or refilled cartridge has been detected. Ink levels may not be shown because of unknown ink volume.";
"IDS_CSIC_NGENUINE2" = "非純正、またはリフィルカートリッジが検知されました。インク残量表示について保証できません。";
"IDS_IO_BUYNOW_MSG" = "インターネットを通じてエプソンの消耗品購入サイトへ接続してもよろしいですか？";
"IDS_IO_BUYNOW_MSG_EURO" = "インターネットを通じてエプソンの消耗品購入サイトへ接続してもよろしいですか？";
"IDS_IO_BUYNOW_MSG3" = "インターネットを通じてエプソンのインク情報送信サービスへ接続してもよろしいですか?";
"IDS_IO_CAPTION_MSG" = "消耗品購入のご案内";
"IDS_IO_CAPTION_MSG2" = "(この画面情報を)ケータイで見る";
"IDS_BKIS_BUTTON_YES" = "はい";
"IDS_BKIS_BUTTON_NO" = "いいえ";
"IDS_BKIS_BUTTON_ALWAYSNO" = "今後この機能を使用しない";
"IDS_BUYNOW_BTN" = "消耗品購入のご案内";
"IDS_SCRAPE_NOAGAIN" = "次回からこのメッセージを表示しない。";
"BTN_PC_014" = "印刷中止";
"BTN_PC_030" = "印刷継続";
"IDS_CSIC_CHECK_DLG2_TITLE" = "EPSONプリンターウィンドウ!3";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "プリンタードライバーのセットアッププログラム動作中のため、起動できません。";
"IDS_DLG_NONGEN_001" = "WARNING!";
"IDS_ER0C_PAPERSIZE" = " 用紙サイズ : %papersize%";
"IDS_ER0C_MEDIA" = " 用紙種類 : %media%";
"IDS_UNCLOGGER_YES" = "はい";
"IDS_UNCLOGGER_NO" = "いいえ";
"IDS_UNCLOGGER_CANCELPRINT" = "印刷中止";
"IDS_UNCLOGGER_CLOSE" = "閉じる";
"IDS_TRAYPOS_PRINT" = "印刷再開";
"IDS_TRAYPOS_CANCEL" = "印刷中止";

"IDS_QQB_BUTTON" = "接続診断";
"IDS_QQB_EXECUTE_FAIL" = "ツールの起動に失敗しました。";
"IDS_QQB_DOWNLOAD" = "接続診断用ソフトウェアをダウンロードし、インストールしますか？";
"IDS_QQB_INSTALL_FAIL" = "接続診断用ソフトウェアのインストールに失敗しました。";
"IDS_QQB_INSTALL_FAIL2" = "管理者権限で実行してください。";
"IDS_QQB_INSTALLING" = "接続診断用ソフトウェアをインストール中です。";
"IDS_PINFO_TITLE" = "プリンターの用紙設定";
"IDS_PINFO_SIZE" = "用紙サイズ";
"IDS_PINFO_TYPE" = "用紙種類";
"IDS_PINFO_FAIL" = "プリンター情報が取得できません。";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s inch)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "消耗品残量を表示する";
"IDS_CONSUMABLEVIEW_OFF" = "消耗品残量を表示しない";

"IDS_WAIT_SUPPORT" = "サポート情報を確認しています。";
"IDS_SHOW_VIDEO" = "動画で見る";
"IDS_SHOW_SUPPORTPAGE" = "サポートページ";
"IDS_SHOW_MANUAL" = "マニュアルをご覧になりますか？";
"IDS_POSTCARD_TITLE" = "用紙の向きを確認して正しくセットしてください。";
"IDS_POSTCARD_WARNING" = "注意：\r\nプリンタードライバーや年賀状アプリケーションなどの印刷設定で180度回転を選択しているときは、ハガキの向きをイラスト（上記）とは逆にしてセットしてください。";
"IDS_SUPPORT_BUTTON" = "サポート情報";
"IDS_CONSUMABLEVIEW_ONOFF" = "消耗品情報";
"IDS_SUPPORT_NO" = "いいえ";

"NOZZLE_TITLE" = "ノズルチェック";
"NOZZLE01" = "ノズルチェックパターンを印刷します。\r\n\r\nパソコンとの接続を確認してプリンターの電源を入れてください。\r\n\r\n次に、Ａ４サイズの普通紙をセットして、排紙トレイを引き出してください。Ａ４より幅の狭い用紙を使用すると、プリンター内部がインクで汚れます。";
"NOZZLE01_B01" = "印刷";
"NOZZLE01_B02" = "キャンセル";
"NOZZLE02" = "印刷されたパターンを上の絵（正常な状態）と比較します。線が欠けていれば目詰まりしています。ノズルのクリーニングを実行してください。";
"NOZZLE02_B01" = "終了";
"NOZZLE02_B02" = "クリーニング";
"NOZZLE02_RESULT1" = "正常";
"NOZZLE02_RESULT2" = "クリーニングが必要";

"HEADCLEANING_TITLE" = "ヘッドクリーニング";
"HEADCLEANING01" = "ヘッドクリーニングはインクを吐出してノズルをクリーニングする機能です。インクを消費するため、ノズルが目詰まりしているときだけ実行してください。";
"HEADCLEANING01_B01" = "キャンセル";
"HEADCLEANING01_B02" = "スタート";
"HEADCLEANING01_PREPARE" = "準備中です...";
"HEADCLEANING01_CLEANING" = "クリーニング中です。\r\nしばらくお待ちください。";
"HEADCLEANING02" = "電源ランプの点滅が点灯に変わったら、クリーニングは終了です。\r\nノズルチェックパターンを印刷し、クリーニング結果を確認してください。";
"HEADCLEANING02_B01" = "ノズルチェックパターン";
"HEADCLEANING02_B02" = "終了";
"HEADCLEANING02_BiD" = "クリーニングが終了しました。\r\nノズルチェックパターンを印刷し、クリーニング結果を確認してください。";

"GAP_TITLE" = "ギャップ調整";
"GAP01" = "プリンターの印刷品質を高めるための調整を行います。\r\n双方向印刷で、縦の罫線がずれたり、印刷結果がぼやけたりするときに実行してください。";
"GAP01_B01" = "実行";
"GAP01_B02" = "中止";
"GAP02" = "ギャップ調整パターンを印刷します。\r\nパソコンとの接続を確認し、プリンターの電源を入れてください。\r\nプリンターにＡ４サイズの普通紙を複数枚セットして、［印刷＞］をクリックしてください。";
"GAP02_B01" = "印刷＞";
"GAP02_B02" = "キャンセル";
"GAP02_B03" = "スキップ＞＞";
"GAP03" = "印刷された#1 ～ #4のそれぞれのパターンから、縦スジのない番号を選択し、［次へ＞］をクリックしてください。\r\nどの番号にも縦スジがあるときは、最も縦スジが目立たない番号を選択してから、［再調整］をクリックし、調整パターンを印刷し直します。";
"GAP03_B01" = "次へ＞";
"GAP03_B02" = "キャンセル";
"GAP03_B03" = "再調整";
"GAP04" = "黒印刷の紙送り調整パターンを印刷します。\r\nプリンターにＡ４サイズの普通紙がセットされているか確認し、［印刷＞］をクリックしてください。";
"GAP04_B01" = "印刷＞";
"GAP04_B02" = "キャンセル";
"GAP05" = "印刷されたパターンの中から二つのブロックの隙間、または重なりのない番号を選択し、［終了］をクリックしてください。\r\nどの番号にも隙間や重なりがあるときは、隙間や重なりが最も小さい番号を選択し、［再調整］をクリックして、調整パターンを印刷し直します。";
"GAP05_B01" = "終了";
"GAP05_B02" = "キャンセル";
"GAP05_B03" = "再調整";

"PIFLUSHING_TITLE" = "インクチューブリフレッシュ";
"PIFLUSHING01" = "プリンターを1～2ヶ月使用しなかった場合、インクチューブ内のインク増粘によって、印刷品質に問題が出ることがあります。改善するには、インクチューブ内のインクを入れ替える必要があります。\r\n\r\nインクチューブリフレッシュは、チューブ内のインクを全て入れ替えるため、大量のインクを消費します。\r\n\r\nこのまま実行しますか？\r\n\r\n注意１：インクチューブリフレッシュを実行する際は、インクが十分あることを確認してください。インク残量が少ない場合は、インクタンクにインクを補充してください。\r\n\r\n注意２：\r\nこの機能は12時間後に十分な効果が出るため、12時間以内では再実行できません。";
"PIFLUSHING01_B01" = "キャンセル";
"PIFLUSHING01_B02" = "ＯＫ";
"PIFLUSHING02" = "本当に実行しますか？\r\nこの機能はチューブ内のインクを全て排出するために大量のインクを消費します。\r\n\r\n注意：この機能を実行すると、廃インク吸収パッドの吸収量が通常より早く限界に達します。\r\n廃インク吸収パッドの吸収量が限界に達した場合、エプソンの修理窓口に交換をご依頼ください。\r\n\r\n［スタート］をクリックすると、インクの排出・置換を開始します。\r\n開始後は、終了するまで中断できません。";
"PIFLUSHING02_B01" = "キャンセル";
"PIFLUSHING02_B02" = "スタート";
"PIFLUSHING02_PREPARE" = "準備中です...";
"PIFLUSHING02_CLEANING" = "インクチューブリフレッシュ中です。\r\nしばらくお待ちください。";
"PIFLUSHING03" = "電源ランプの点滅が点灯に変わったら、インクチューブリフレッシュは終了です。";
"PIFLUSHING03_B01" = "終了";
"PIFLUSHING03_BiD" = "インクチューブリフレッシュが終了しました。";
"PIFLUSHING04" = "前回実行してから12時間が経過していないため、実行できません。";
"PIFLUSHING04_B01" = "ＯＫ";

"INKWIN_TITLE" = "インク補充";
"INKWIN01" = "インクをインクタンクの上限線まで補充してください。\r\n%ink%\r\nプリンターの操作パネルで［インク残量情報を更新］を実行してください。\r\nタンク内のインクが半分以下でも印刷を続けられますが、プリンターを最良の状態でお使いいただくために、早めにインクを補充してください。\r\nインクの補充とプリンターの操作方法はマニュアルをご覧ください。\r\n\r\n注意：\r\nエプソンは非純正品の使用に起因して生じた本体の損傷、故障については、保証できません。\r\nさらに、マニュアルで指定した以外の純正インクボトルを使用して、プリンター本体や印刷品質に悪影響が出た場合も、保証の対象外になります。";
"INKWIN01_A" = "インクをインクタンクの上限線まで補充してください。\r\n%ink%\r\nプリンターの操作パネルで［インク残量情報を更新］を実行してください。\r\nタンク内のインクが半分以下でも印刷を続けられますが、プリンターを最良の状態でお使いいただくために、早めにインクを補充してください。\r\nインクの補充とプリンターの操作方法はマニュアルをご覧ください。\r\n\r\n注意：\r\nエプソンは非純正品の使用に起因して生じた本体の損傷、故障については、保証できません。\r\nさらに、マニュアルで指定した以外の純正インクボトルを使用して、プリンター本体や印刷品質に悪影響が出た場合も、保証の対象外になります。";
"INKWIN01_B01" = "次へ";
"INKWIN02" = "上限線まで補充せずに［インク残量情報を更新］を実行すると、インク残量が正しく表示されなくなります。\r\nプリンターを最良の状態でお使いいただくために、正しくインクを補充してください。";
"INKWIN02_B01" = "閉じる";
"INKWIN02_B02" = "戻る";

"ERR_MSG_5" = "ノズルチェックができません。";
"ERR_MSG_6" = "ヘッドクリーニングができません。";
"ERR_MSG_7" = "ギャップ調整ができません。";
"ERR_MSG_8" = "問題が発生しました。";
"ERR_MSG_9" = "インク残量が少ないか、限界値（※）を下回りました。\r\nノズルチェックパターンの印刷ができません。\r\n\r\nプリンター本来の性能を発揮するため、プリンターの操作パネルで［インク残量情報を更新］を実行してください。";
"ERR_MSG_10" = "インク残量が少ないか、限界値（※）を下回りました。\r\nヘッドクリーニングができません。\r\n\r\nプリンター本来の性能を発揮するため、プリンターの操作パネルで［インク残量情報を更新］を実行してください。";
"ERR_MSG_11" = "インク残量が少ないか、限界値（※）を下回りました。\r\nギャップ調整ができません。\r\n\r\nプリンター本来の性能を発揮するため、プリンターの操作パネルで［インク残量情報を更新］を実行してください。";
"ERR_MSG_12" = "プリントヘッドのクリーニング中です。しばらくお待ちください。";
"ERR_MSG_13" = "インク残量が少ないか、限界値（※）を下回りました。\r\nヘッドクリーニングができません。\r\n\r\nプリンター本来の性能を発揮するため、プリンターの操作パネルで［インク残量情報を更新］を実行してください。";
"ERR_MSG_14" = "より詳細な情報を見るためには［詳細］ボタンをクリックしてください。";
"ERR_MSG_15" = "インクカートリッジを今交換しますか？";
"ERR_MSG_17" = "インクカートリッジ内のパッドの吸収量が限界に達したため、プリントヘッドのクリーニングは実行できません。";
"ERR_MSG_19" = "詳細";
"ERR_MSG_20" = "ＯＫ";
"ERR_MSG_21" = "より詳細な情報を見るためには［詳細］ボタンをクリックしてください。";
"ERR_MSG_22" = "はい";
"ERR_MSG_23" = "いいえ";
"ERR_MSG_24" = "通信エラーが発生しました。プリンターの電源がオンになっていること、およびプリンターとコンピューターの接続をご確認ください。";
"ERR_MSG_25" = "インクチューブリフレッシュができません。";
"ERR_MSG_26" = "インク残量が少ないか、限界値（※）を下回りました。\r\nインクチューブリフレッシュができません。\r\n\r\nプリンター本来の性能を発揮するため、プリンターの操作パネルで［インク残量情報を更新］を実行してください。";

"PLEASEWAIT" = "準備中です...";

//--->
"PRINFO01GRPBOXTITLE01" = "総通紙枚数（プリンター）";
"PRINFO01SPE01" = "枚数";
"PRINFO01SPE02" = "プリンターの情報を取得できませんでした。";
"PRINFO02GRPBOXTITLE01" = "総通紙枚数（ADF）";
"PRINFO02SPE01" = "枚数";
"PRINFO02SPE02" = "プリンターの情報を取得できませんでした。";
"PRINFO01B01" = "ＯＫ";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "非純正、またはリフィルカートリッジが検知されました。インク残量表示について保証できません。非純正品の使用に起因して生じた故障については、保証期間内でも有償修理となります。";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "用紙カセット";
//<---

